Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/2000_1s.doc.tmx
Source language: sme
Languages: nob

source: Sámediggi doarju maiddái lávdegotti oainnu ahte Norlándda ja Tromssa meahccekomišuvdna heaittihuvvo , ja ahte dat barggut mat das leat , biddjojuvvojit dábálaš duopmostuoluide .
nob: Sametinget støtter også utvalgets oppfatning om at Utmarkskommisjonen for Nordland og Troms legges ned , og at de oppgavene den har legges til de ordinære domstolene .

source: 2.14 - Duopmostuolut servodagas
nob: 2.14 Domstolene i samfunnet

source: Sámediggi lea áššis 47/99 buktán gulaskuddancealkámuša NOU 1999:19 Duopmostuoluid birra servodagas .
nob: Sametinget har i sak 47/99 avgitt høringsuttalelse til NOU 1999:19 Domstolene i samfunnet .

source: Sámediggi lea positiivvalaš go duopmostuollokomišuvdna barggustis lea deattuhan sámi perspektiivva ja buktán čielga signálaid dán ektui .
nob: Sametinget er positiv til at domstolkommisjonen i sitt arbeid har vektlagt det samiske perspektiv og kommet med klare signaler i forhold til dette .

source: Sámediggi doarju maiddái Duopmostuollokomišuvnna eanetlogu árvalusa mii guoská friijaseabbo duopmostuollohálddahussii sierra stivrrain .
nob: Sametinget støtter også forslaget fra Domstolkommisjonens flertall om en mer frittstående domstoladministrasjon med eget styre .

source: Dát evttohus deattuha duopmostuoluid sorjankeahtes dili , mii lea maiddái deatalaš dasa ahte sámi servodagas lea luohttámuš duopmostuoluide .
nob: Dette forslaget understreker domstolenes uavhengige stilling , noe som også er vesentlig for det samiske samfunnets tillit til domstolene .

source: Sámediggi bivdá beassat nammadit guokte lahtu duopmostuollohálddahusa stivrii .
nob: Sametinget ber om å få oppnevne to representanter til styret for domstoladministrasjonen .

source: Dát ovddastus lea deatalaš vai sámi servodagas lea luohttámuš duopmostuoluide .
nob: En slik representasjon vil være vesentlig for det samiske samfunnets tillit til domstolene .

source: Sámedikki mielas lea buorre go Sis-Finnmárkui ásahuvvo sierra duopmostuollu , muhto dattetge ohcala konkrehta doaibmabijuid guovlluid várás mat báhcet olggobeallái Sis-Finnmárkku duopmostuolu vejolaš doaibmaguovllu .
nob: Sametinget er positiv til en egen domstol for Indre Finnmark , men vil likevel etterspørre konkrete tiltak i områder som faller utenfor det som vil bli et eventuelt område for en domstol i Indre Finnmark .

source: Sámediggi oaivvilda ahte berre čielggadit galgá go Sis-Finnmárkku vejolaš sierra duopmostuolu doaibmaguovlu guoskat stuorát osiide sámi ássanguovllus , ja jos galgá de movt .
nob: Sametinget mener derfor at det bør utredes om og eventuelt hvordan en egen domstol for indre Finnmark kan utvikles til å kunne dekke større deler av det samiske bosettingsområdet .

source: 2.15 - Mánáid- ja nuoraidáššit
nob: 2.15 Barne- og ungdomssaker

source: Sámedikki mánáid- ja nuoraidprošeaktabargu lea gasku čađahandási .
nob: Sametingets barne- og ungdomsprosjekt er midt i gjennomføringsfasen .

source: Lea ráhkaduvvon prošeaktačilgehus mas temahtalaš áŋgiruššansuorgin leat evttohuvvon čuovvovaččat : Sámedikki integrerenpolitihkka , kultuvra ja ealáhusat .
nob: Det er utarbeidet en prosjektbeskrivelse der det er foreslått følgende tematiske innsatsområder : Sametingets integreringspolitikk , kultur og næring .

source: Lassin leat válljejuvvon muhtun eanadieđalaš guovllut prošeavtta sierra doaibmabidjoguovlun .
nob: I tillegg er det valgt ut noen geografiske områder , som spesielle innsatsområder for prosjektet .

source: Guovllut mat leat válljejuvvon leat gielddat Mátta-Várjjat , Loabát , Røros ja Oslo .
nob: Området omfattes av kommunene Sør Varanger , Lavangen , Røros og Oslo .

source: Definerejuvvon áŋgiruššansurggiid čuovvulanbarggu oktavuođas leat earret eará 1999:s dollojuvvon čoahkkimat guvttiin gielddain dan njealji namuhuvvon gielddas .
nob: I arbeidet med oppfølging av de definerte innsatsområdene er det i 1999 bl.a. avholdt møter med 2 av de 4 nevnte kommunene .

source: Sámediggi áigu čađahit erenoamáš doaibmabijuid mánáid ja nuoraid ektui , ja lea danne vuoruhan doaibmabijuid mánáid ja nuoraid várás meannudettiinis 1999 bušeahta .
nob: Sametinget vil gjennomføre spesielle tiltak rettet mot barn og unge , og har derfor prioritert tiltak for barn og unge ved behandlingen av budsjettet for 1999 .

source: Vuoruheapmi lea čuovvuluvvon Sámedikki iešguđet doarjjaortnegiid bokte nu ahte doaibmabijut mat dorjot dikki mánáid- ja nuoraidprošeavtta ulbmila , leat vuoruhuvvon .
nob: Prioriteringen er fulgt opp av ved at det gjennom Sametingets ulike tilskuddsordninger er prioritert tiltak som støtter opp om målsettingen i tingets barne- og ungdoms prosjekt .

source: 2.16 - Čázádathuksen
nob: 2.16 Vasskraftutbygging

source: Čázádathuksen Norlánddas
nob: Vasskraftutbygging i Nordland

source: Sámediggi oaivvilda ahte buot váikkuhusat birrasii ja servodahkii galget kártejuvvot ovdal go , addojuvvo lohpi čázádathuksemiidda gielddain Báidár , Ruovatvuotna , Skerrestátte ja Oarjeli-Báidár nu ahte sihkkarasto ahte huksemis eai leat dakkár váikkuhusat servodahkii ja birrasii maid ii sáhte šat maŋŋá divvut .
nob: Sametinget mener at alle konsekvenser for miljø og samfunn skal kartlegges før det gis tillatelse til videre vasskraftutbygging i kommunene Beiarn , Rana , Skjerstad og Gildeskål , slik at man er sikker på at utbyggingen ikke gjør ubotelig skade på samfunn og miljø .

source: Dát lea deatalaš sámi servodaga ektui oppalaččat , ja sámi kulturmuittuid ja sámi ealáhusaid ektui erenoamážit .
nob: Dette er viktig med tanke på det samiske samfunn generelt og samiske kulturminner og samiske næringer spesielt .

source: Sámediggi oaivvilda ahte lea dárbu ráhkadit ođđa váikkuhančielggadusa mii dávista plána- ja huksenlága ođđa njuolggadusaide .
nob: Sametinget mener det er nødvendig å foreta nye konsekvensutredninger som er i tråd med de nye bestemmelsene i plan- og bygningsloven .

source: Lødøljasirdin
nob: Lødøljaoverføringen

source: Sámediggi oaivvilda ahte lea hirbmat váidalahtti go mearrádus Lødøljasirdima hárrái kategoriijas II kategoriijai I dahkkojuvvui almmá guldalkeahttá deatalaš sámi beroštumiid .
nob: Sametinget mener det er meget beklagelig at beslutningen om å flytte prosjektet Lødøljaoverføringen fra kategori II til I har skjedd uten at viktige samiske interesser er hørt .

source: Sámediggi ávžžuha boahtteáiggis viežžat maiddái Sámedikki oainnu áššiin mat gusket sámiide , ja vuordá ahte Sámediggi biddjojuvvo bissovaš gulaskuddaninstánsan sirdimiidda kategoriijas II ( ii sáhte konsešuvdnameannudit ) kategoriijai I ( guoská prošeavttaide maid sáhttá konsešuvdnameannudit ) ollislaš čázádatplánas .
nob: Sametinget anmoder om at man i fremtiden også innhenter Sametingets syn i saker som berører samene , og at Sametinget blir satt opp som fast høringsinstans ved overføring fra kategori II ( kan ikke konsesjonsbehandles ) til kategori I ( omfatter prosjekter som kan konsesjonsbehandles straks ) i Samlet plan for vassdrag .

source: Sámediggi deattuha ahte sámi ealáhusat , kultuvra ja servdodatdilit galget árvvoštallojuvvojit buot áššiin main lea sáhka lihkahallamiid birra sámi servodagas .
nob: Sametinget legger vekt på at samiske næringer , kultur og samfunnsforhold skal vurderes i alle saker der det er snakk om inngrep i samiske områder .

source: Gáhtten- ja huksenáššiin galgá árvvoštallamis erenoamážit deattuhit makkár váikkuhusat vejolaš huksendoaibmabijuin leat sámi servodahkii ollislaččat .
nob: I verne- og utbyggingssaker skal det i vurderingen spesielt vektlegges hvilke konsekvenser eventuelle utbyggingstiltak vil medføre for det samiske samfunnet som helhet .

source: Lødøljahuksemis leat stuorra negatiivvalaš váikkuhusat boazodollui ja dalle maiddái guovllu sámi kultuvrii .
nob: En realisering av Lødøljautbyggingen vil innebære store negative konsekvenser for reindriften og dermed også for den samiske kulturen i området .

source: Sámediggi gáibida viiddiduvvon váikkuhusčielggadusa sámi servodatberoštumiid várás .
nob: Sametinget krever en utvidet konsekvensutredning for samiske samfunnsinteresser .

source: Dát guoská earret eará sosiokultuvrralaš , dearvvasvuođa ja ealáhuslaš čielggadusaide mat bidjet buot luonddulihkahallamiid ja guohtonguovlluid massima muđui , ollislaš oktavuhtii .
nob: Dette omfatter bl.a. sosiokulturelle , helsemessige og næringsmessige utredninger som setter alle naturinngrep og tap av beiteområder ellers , i en helhetlig sammenheng .

source: 2.17 Eará
nob: 2.17 Annet

source: 2.17.1 Njávdáma nuortalaš gili ráfáiduhttima árvalus
nob: 2.17.1 Forslag til fredning av Skoltebyen i Neiden

source: Sámediggi doarju evttohusa ahte ráfáiduhttit Njávdáma nuortalaš gili , Mátta-Várjjat gielddas kulturbirasin kulturmuitolága § 20 mielde .
nob: Sametinget støtter forslaget om fredning av skoltebyen i Neiden , Sør-Varanger kommune , som kulturmiljø etter kulturminnelovens § 20 .

source: Evttohus lea hirbmat bures vuođustuvvon sihke fágalaččat , kulturpolitihkalaččat ja etihkalaččat .
nob: Forslaget er usedvanlig godt begrunnet både faglig , kulturpolitisk og etisk .

source: Evttohuvvon ráfáiduhttinnjuolggadusat orrot bures árvvoštallojuvvon , ja dat leat čielgasat ja dárkilat , ja dat bidjet buori ja diehttelas vuođu dasa movt guovlu boahtteáiggis galgá geavahuvvot ja hálddašuvvot .
nob: De foreslåtte fredningsbestemmelsene synes veloverveid , klare og presise , og vil danne et godt og forutsigbart grunnlag for en framtidig bruk og forvaltning av området .

source: Dasa lassin go nuortalaš gili ráfáiduhttin goziha historjálaš , kultuvrralaš , oskkolaš ja eanadatlaš árvvuid guovllus , de lea deatalaš oaidnit ahte ráfáiduhttimis lea čielga oktavuohta nuortasámi kulturgáhttemii ja - gaskkusteapmái .
nob: Ved siden av at fredningen av Skoltebyen ivaretar de historiske , kulturelle , religiøse og landskapsmessige verdier i området , er det viktig at fredningen ses i en klar sammenheng med østsamisk kulturvern og formidling .

source: Nuortalaččaid erenoamáš historjá stáhtarievttálaš , oskkoldatlaš , gielalaš ja kultuvrralaš beliid vuođul gáibida ahte lea erenoamáš dárbu stáhta áŋgiruššamiidda nuorta sámi kulturgáhttendoaimmaid oktavuođas .
nob: Østsamenes spesielle historie i statsrettslig , religiøs , språklig og kulturell sammenheng krever et særlig statlig engasjement omkring de østsamiske kulturvernoppgavene .

source: Ovddasvástideaddji eiseválddiin ferte leat dáhttu nu guhkás go oppa lea ge vejolaš bargat dan ala ahte suodjalit , nannet ja ovddidit nuorta sámi kultuvrra .
nob: Ansvarlige myndigheter må være villig til å strekke seg så langt som overhodet mulig i arbeidet for å bevare , styrke og videreutvikle østsamisk kultur .

source: Ferte geahččat nu ahte Njávdáma nuortalaš gili ráfáiduhttin lea okta dain ollu deatalaš beliin dán barggus , ja dan ferte čatnat Njávdáma nuortalaš musea ollašuhttimii .
nob: Fredningen av Skoltebyen i Neiden må ses på som ett av flere viktige elementer i dette arbeidet , og må settes i en nødvendig sammenheng med en permanent realisering av et østsamisk museum i Neiden .

source: Sámedikki mielas lea dárbu čuovvulit ráfáiduhttinárvalusa ja ovddidit árvalusa Gonagassii stáhtaráđis nu johtilit go lea vejolaš .
nob: Sametinget ser det som nødvendig at fredningsforslaget følges opp og at forslaget legges frem for Kongen i statsråd så snart som mulig .

source: 2.17.2 Nuortalaš museá
nob: 2.17.2 Østsamisk museumsanlegg

source: Sámediggi mearridii 1998:s nuortalaš musea / kulturguovddáža sámi duhátjahkesadjin .
nob: Sametinget vedtok i 1998 Østsamisk museumsanlegg / kultursenter som samisk tusenårssted .

source: Go galggai boahtit johtui sámi duhátjahkečalmmusteami bargguin , de ásahuvvui nuortalaš museá Njávdámis gaskaboddosaččat suoidnemánu 12. b. 1999 rájes jagi lohppii .
nob: For å komme i gang med arbeidet for den samiske tusenårsmarkeringen ble Østsamisk museum etablert i Neiden for en interimsperiode fra 12. juli 1999 og ut året .

source: Nuortalaš museá lea Sámiid Vuorká-Dávviriid ossodat , ja lea 1999:s ruhtaduvvon Sámedikki , Mátta-Várjjat gieldda ja Gielda- ja guovludepartemeantta doarjagiiguin .
nob: Østsamisk museum er en avdeling av Sámiid Vuorká-Dávvirat / De Samiske Samlinger , og for 1999 finansiert med støtte fra Sametinget , Sør-Varanger kommune og Kommunal- og regionaldepartementet .

source: Jos prošeavtta galgá sáhttit ollašuhttit , de lea dárbu oažžut konkrehta juolludusa dasa stáhtabušeahtas .
nob: For å realisere prosjektet behøves det konkret bevilgning over statsbudsjettet .

source: Sámediggi čujuha bušeahttaproposišuvnnaide 1999 ja 2000 main oidno ahte Ráđđehus galgá čielggadit ja hábmet plánaid sámi duhátjahkesaji várás boahtte jagi stáhtabušeahtas .
nob: Sametinget viser til budsjettproposisjonene for 1999 og 2000 hvor det fremkommer at Regjeringen skal henholdsvis utrede og bearbeide planene for samisk tusenårssted til neste års statsbudsjett .

source: Diggi čujuha maiddái Bearaš- , kultur-- ja hálddahuskomiteá árvalussii nr 246 ja Bušeahttaárvalussii S nr 2 - 1999 - 2000 main eaktuduvvo ahte ásahuvvo sámi duhátjahkesadji . Huksen álggahuvvo 2001:s ja dat galgá gárvvistuvvot ovdal jagi 2005 .
nob: S. nr 2 - 1999-2000 fra Familie- , kultur- og administrasjonskomiteen hvor det forutsettes etablert et samisk tusenårssted med byggestart i 2001 og en fremdrift som sikrer ferdigstillelse før 2005 .

source: 2.17.3 Interregprošeakta Norgesfararleden ja Harvasstua Árborddi gielddas
nob: 2.17.3 Interregprosjektet Norgesfararleden og Harvasstua i Hattfjelldal kommune

source: Sámedikki mielas lea dát hirbmat deatalaš ášši guovllu sámi beroštumiide .
nob: Sametinget betrakter dette som en meget viktig sak for de sørsamiske interessene i området .

source: Harvasdalen lea sihke Norgga ja Ruoŧa beale boazosámiid guovddáš guovlu .
nob: Harvasdalen er et sentralt område for reindriftssamene både på norsk og svensk side .

source: Sámediggi lea deattuhan ahte visttiin leat bealit main lea árvu kulturmuitun .
nob: Sametinget har understreket de kulturminnevernmessige sidene ved bygningene .

source: Harvasstua lávejit guovllu boazosámit Norgga ja Ruoŧa bealde geavahit , ja dat lea deatalaš kulturhistorjálaš oktavuođas .
nob: Harvasstua er tett knyttet til reindriftssamers bruk av områdene på norsk og svensk side , og inngår i en viktig kulturhistorisk sammenheng .

source: Kulturmuittuid gáhttema vuhtii váldima vuođul lea Sámediggi bivdán ahte Harvastua ii vuvdo ovdal go Riikaantikvárii lea mannan diehtu vuovdima birra , ii ge ovdal go dat leat árvvoštallan vistti gáhttenárvvu .
nob: På bakgrunn av kulturminnevernhensyn har Sametinget bedt om at en eventuell avhending av Harvasstua ikke foretas før Riksantikvaren er varslet og har gitt sin vurdering av bygningenes verneverdi .

source: Mearrádusas Harvasstua boahtteáiggi ektui lea danne stuorra mearkkašupmi sihke boazosámi , historjalaš ja kulturmuitofágalaš oainnu vuođul .
nob: Beslutningen om hva som skal skje med Harvasstua i framtiden har derfor stor interesse både fra en reindriftssamisk , historisk og kulturminnefaglig synsvinkel .

source: Sámediggi áigu deattuhit ahte mearrádusas Harvasstua boahtteáiggi ektui galgá leat dakkár čoavddus mii lea dohkálaš guovllu máttasámi boazodollui Norgga ja Ruoŧa bealde amas máttasámi kultuvra ja ealáhus gártat gillát .
nob: Sametinget vil understreke at en avgjørelse om Harvasstuas framtid må inneholde en løsning som er akseptabel for den sørsamiske reindriften på norsk og svensk side i området slik at sørsamisk kultur og næring ikke blir skadelidende .

source: Sámediggi Sámi kulturmuitoráđi bokte galgá leat mielde árvvoštallamin movt Harvasstua Árbordi gielddas galgá geavahuvvot boahtteáiggis .
nob: Sametinget ved Samisk kulturminneråd må være med på å vurdere den fremtidige bruken av Harvasstua i Hattfjelldal kommune .

source: 2.17.4 Hálkavári ja Inggášguolbana báhčinšillju
nob: 2.17.4 Hálkavárri og Porsangermoen skytefelt

source: Sámedikki mielas lea deatalaš ahte Suodjalusa ja boazodoalu gaskka lea šiehtadus Hálkavári / Inggášguolbana báhčinšillju geavaheamis .
nob: Sametinget mener det er viktig at Forsvaret og reindriften har en avtale om bruken av Hálkavarri / Porsangmoen skytefelt .

source: Hálkavári / Inggášguolbana báhčinšillju lea deatalaš guovlu boazodollui , ja boazodoallu lea guovddáš sámi ealáhus ja deatalaš sámi kulturguoddi mii suodjaluvvo sihke našuvnnalaš ja riikkaidgaskasaš njuolggadusaid bokte .
nob: Hálkavarri / Porsangmoen skytefelt er et sentralt område for reindriften , og reindriften er en sentral samisk næring og en viktig samisk kulturbærer som er beskyttet både gjennom nasjonale og internasjonale regler .

source: Okta guovddáš rievttálaš eaktu mii lea biddjon vuođđun stáhta sámepolitihkkii , lea ávnnaslaš kulturvuođu gáhtten .
nob: En av de sentrale rettslige forutsetninger som er lagt til grunn for statens politikk overfor samene , er vern av det materielle kulturgrunnlaget .

source: Dán duohtan dahkamis lea hirbmat deatalaš gozihit dan ahte boazodoallu ja dan guovllut eai jámma masse eatnamiid eará beroštumiide .
nob: En meget viktig forutsetning for at dette skal være en realitet , er at reindriftsnæringen og dens områder ikke stadig taper arealer til andre interesser .

source: Álgogeahčen 1980-logu dahkkui šiehtadus Suodjalusa ja guoskevaš boazodolliid gaskka .
nob: På starten av 1980-tallet ble det inngått et avtaleskjønn mellom forsvaret og de impliserte reindriftsutøverne .

source: Šiehtadus heittiii guostomis 1996:s , ja dan rájes ii leat leamaš makkárge šiehtadus oasálaččaid gaskka .
nob: Avtalen gikk ut i 1996 , og det har siden ikke vært noen avtale mellom partene .

source: Boazodoallu lea gártan hirbmat váttis dillái erenoamážit danne go ii leat šat makkárge šiehtadus Suodjalusain . Dát mielddisbuktá dan ahte boazodoalus ii šat leat váikkuhanvejolašvuohta dan dillái mii lea guovllus .
nob: Reindriften er nå kommet i en meget vanskelig situasjon , ikke minst fordi man ikke har noen avtale med forsvaret , noe som medfører at man ikke lenger har innflytelse på situasjonen i området .

source: Nubbi eará bealli lea dat ahte Suodjalusas dađi mielde go Sámediggi diehtá ii šat leat makkárge šiehtadus guvlui .
nob: Et annet forhold er at forsvaret , slik Sametinget kjenner saken , ikke lenger har noen festekontrakt til området .

source: Dat nogai 1996:s , oktanaga šiehtadusain boazodolliid ja Suodjalusa gaskka .
nob: Den utløp i 1996 , samtidig med avtalen mellom reindriftsutøverne og forsvaret .

source: Danne lea Sámediggi ovddidan ášši suodjalusministerii , vai šiehtadallamiid šiehtadusa ektui sáhttá joatkit Suodjalusa ja boazodoalu gaskka .
nob: Derfor har Sametinget tatt opp saken med forsvarsministeren , slik at forhandlinger om en avtale kan fortsette mellom forsvaret og reindriften .

source: 2.17.5 Meavkke ja Alitčohka báhčinšiljuid ovttastahttin
nob: 2.17.5 Sammenslåing av Mauken og Blåtind skytefelt

source: Meavkke ja Alitčohka báhčinšiljuid ovttastahttin lea hirbmat garra áitta sámi kultuvrra vuostá .
nob: Sammenbindingen av Mauken og Blåtind skytefelt er en svært alvorlig trussel mot samisk kultur .

source: Danne lea ge Sámediggi 1990 rájes buktán máŋga cealkámuša Meavkke ja Alitčohka báhčinšiljuid plánaid ovttastahttima oktavuođas .
nob: Sametinget har derfor siden 1990 gitt flere uttalelser i forbindelse med planene om sammenbinding .

source: Ollu gerddiid lea diggi čujuhan ahte lea deatalaš ráhkadit dakkár váikkuhusiskančielggadusa mii lea fágalaččat doallevaš dan ektui mii guoská sámi kultuvrra váikkuhusaide guovllus oppalaččat , ja erenoamážit boazodollui ja sámi kulturmuittuide .
nob: Ved flere anledninger har tinget påpekt viktigheten av at det foretas konsekvensutredninger som er faglig holdbare når det gjelder konsekvensene for den samiske kulturen generelt i området , og spesielt for reindriften og samiske kulturminner .

source: Sámediggeráđđi lea fas meannudan dán ášši áššis R 107/99 .
nob: Sametingsrådet har tatt opp saken igjen i sak R 107/99 .

source: Okta huksema eaktu Stuorradikki 08.04.97 mearrádusas báhčinšiljuid oktii laktima hárrái leai dat ahte boazodoallu galggai sáhttit ceavzit guovllus .
nob: En av forutsetningene for Stortingets vedtak av 8. april 1997 om å slå sammen skytefeltene var at reindriften skulle kunne overleve i området .

source: Dan galggai dat doaibmaplána boazodoalu várás mii čuovui mielddusin St. prp. nr. 85 ( 1995-96 ) Meavkke ja Alitčohka báhčin- ja hárjehallanšiljuid laktima ja viiddideami birra Sis-Tromssas , dáhkidit .
nob: Dette skulle den vedlagte tiltaksplanen for reindriften som fulgte St.prp. nr. 85 ( 1995-96 ) Om sammenbinding og utvidelese av Mauken og Blåtind skyte- og øvingsfelter i Indre Troms , garantere .

source: Stuorradikki meannudeamis deattuhuvvui maiddái ahte doaibmaplána galggai dáhkidit dan ahte laktin ii leat vuostálaga sámi vuoigatvuođaiguin , ii ge ILO-konvenšuvnna nr. 169 eamiálbmotvuoigatvuođaid birra , mearrádusaiguin .
nob: Under Stortingets behandling ble det også understreket at tiltaksplanen skulle være garantien for at sammenbindingen ikke er i strid med samiske rettigheter , herunder bestemmelsene i ILO-konvensjon nr 169 om urfolks rettigheter .

source: Maŋimuš áiggis lea duođaštuvvon ahte doaibmaplána maid Suodjalus lea ráhkadan ii dáhkit guovllu boazodollui ceavzilis boahtteáiggi .
nob: I den siste tiden er det dokumentert at tiltaksplanen som er utarbeidet av Forsvaret ikke kan garantere for en framtidig bærekraftig reindrift i området .

source: Dasto čuoččuhuvvo sakkarat ahte boazodoallu fágalaččat ii guđege dásis leat leamaš mielde doaibmaplána ráhkadeamis , ja ahte das danne lea váilevaš fágalaš vuođđu .
nob: Det hevdes også med stor tyngde at ingen reindriftsfaglige miljøer har deltatt i utarbeidelsen av tiltaksplanen , og at den dermed er utarbeidet på et svært tynt faglig grunnlag .

source: Doaimmaid vuođđun leat váilevaš ja boasttu dieđut guovllu boazodoalu birra .
nob: Tiltakene som er utformet bygger på mangelfulle og feilaktige oppfatninger av reindriften i området .

source: Eanadoallodepartemeantta iežas boazodoallosekšuvdna ge ii gul leat searvan bargui .
nob: Heller ikke Landbruksdepartementets egen seksjon for reindrift skal etter sigende ha deltatt i arbeidet .

source: Váilevaš boazodoallofágalaš árvvoštallamiid geažil áššis , ja váilevaš doaibmaplána geažil , lea báhčinguovlluid oktiičatnan stuorra vearredahkun guovllu boazodoallosámiid ektui , ja sámi vuoigatvuođaid ektui oppalaččat .
nob: Med de manglende reindriftsfaglige vurderingene i saken og den ufullstendige tiltaksplanen , vil sammenbindingen av skytefeltene være et stort inngrep overfor reindriftssamene i området , og overfor samiske rettigheter generelt .

source: Ii ášši soaba oktii ILO-konvenšuvnna nr. 169 njuolggadusaiguin ge .
nob: Saken er også i strid med bestemmelsene i ILO - konvensjon nr 169 .

source: Sámediggi gáibida ahte Eanadoallodepartemeantta doaibmaplána dohkkeheapmi galgá máhcahuvvot ja boazodoallofágalaš bealit galget árvvoštallojuvvot ođđasis .
nob: Sametinget krever derfor at Landbruksdepartementets godkjenning av tiltaksplanen trekkes tilbake og at det reindriftsfaglige grunnlaget vurderes på nytt .

source: Diggi gáibida maiddái ahte eatnamat eai galgga bákkus lotnojuvvot guovllu boazodolliin ja ahte Suodjalussii ii addojuvvo ovdagihtiilohpi ovdal go ášši lea rievttálaččat guorahallojuvvon .
nob: Tinget krever også at det ikke foretas ekspropriasjon av reindriftens rettigheter i området , samt at Forsvaret ikke innvilges forhåndstiltredelse før saken er rettslig belyst .

source: Sámedikki fágapolitihkalaš ja hálddahuslaš doaimmat
nob: Sametingets fagpolitiske og forvaltningsmessige oppgaver

source: 3.1 Doarjagiid juogadeapmi
nob: 3.1 Fordeling av tilskudd
